INSERT INTO clients (last_name, first_name, patronymic, passport_number, passport_series, passport_issued_date)
VALUES
    ('Іваненко', 'Петро', 'Михайлович', '123456', 'АА', '2015-04-12'),
    ('Петренко', 'Ольга', 'Іванівна', '654321', 'ВА', '2017-08-25'),
    ('Ковальчук', 'Сергій', 'Олександрович', '987654', 'КА', '2019-02-15');
INSERT INTO product_categories (name, notes)
VALUES
    ('Ювелірні вироби', 'Золото, срібло, прикраси'),
    ('Побутова техніка', 'Телевізори, мікрохвильовки, тощо'),
    ('Електроніка', 'Смартфони, ноутбуки');
